"BLANK_CD" = "空の CD がセットされました。ポップアップメニューから操作を選択するか、“無視”をクリックしてください。";
"UNTITLED_CD" = "名称未設定 CD";
"OPEN_FINDER" = "Finder を開く";
"OPEN_ITUNES" = "iTunes を開く";
"OPEN_DISK_UTILITY" = "ディスクユーティリティを開く";
"OPEN_OTHER" = "ほかのアプリケーションを開く...";
"RUN_SCRIPT" = "スクリプトを実行...";
"BLANK_DVD" = "空の DVD がセットされました。ポップアップメニューから操作を選択するか、“無視”をクリックしてください。";
"UNTITLED_DVD" = "名称未設定 DVD";
"OPEN_IDVD" = "iDVD を開く";
"BLANK_BD" = "空の BD がセットされました。ポップアップメニューから操作を選択するか、“無視”をクリックしてください。";
"UNTITLED_BD" = "名称未設定 BD";
"BLANK_MINI_DVD" = "コンピュータにミニ DVD 装置が接続されました。ポップアップメニューから操作を選択するか、“無視”をクリックしてください。";
"OPEN_IMOVIE" = "iMovie を開く";
"OPEN_DVD_PLAYER" = "DVD プレーヤーを開く";